[
    {
        "id": 1,
        "title": "Uvita: Tour Privado Guiado - Ruta de Observación de Perezosos, Costa Rica",
        "summary": "El sendero de observación de perezosos se encuentra en Uvita, Costa Rica. Nuestro tour guiado de senderismo dura 3 horas, donde verás perezosos, guacamayos rojos, tucanes y aves.",
        "content": "Se trata de una excursión al aire libre por la selva tropical, con la ayuda de un guía naturalista para buscar a los perezosos en libertad. Encontrarás entre 2 y 5 perezosos, recorrerás 3 km de senderos con rica biodiversidad y disfrutarás de una caminata en terreno llano, a la sombra y cerca de la playa.",
        "contact": "Teléfono: +50686172668. WhatsApp: Nos encontramos en la entrada del Parque. Ponte en contacto con nosotros para obtener más información por correo electrónico o por teléfono.",
        "activities": "Sendero de Observación de Perezosos – El mejor tour de perezosos en Uvita; Tour del Perezoso Costa Rica y las Maravillas de Uvita; Dónde ver perezosos gratis en Uvita; Perezosos, Pájaros y Más: El Sendero de los Perezosos en Uvita; Tour de Observación de Perezosos Experiencia Costa Rica.",
        "detailed": "Se trata de una excursión al aire libre en la selva tropical con un guía naturalista para buscar a los perezosos en libertad. Recorre 3 km de senderos de rica biodiversidad, observa aves, ranas, insectos y otros animales salvajes. La caminata es gentil, en terreno llano, mayormente a la sombra y cerca de la playa, aunque hay zonas abiertas; solo necesitarás repelente de insectos. El tour dura tres horas y con un guía experto podrás ver varias especies en su hábitat natural.",
        "includes": "Charla informativa sobre los perezosos; donación al Proyecto de Investigación de los perezosos; experiencia de exploración de 3 horas; agua de coco o botella de agua; biólogo líder de la expedición; seguro de viaje; asistencia completa; prismáticos o telescopio."
    },
    {
        "id": 2,
        "title": "Liberia: Excursión a la Cascada La Leona",
        "summary": "Explora un sendero del Parque Nacional Rincón de la Vieja y nada hasta la Cascada La Leona en Liberia.",
        "content": "Reúnete con tu guía en la oficina del proveedor, sube a un 4x4 y dirígete al inicio del sendero. Camina 2 km hasta la cascada, luego sube por una cuesta empinada y cruza algunas cuevas, para finalmente nadar 25 metros por un cañón fluvial hasta llegar a la cascada oculta cerca del volcán Rincón de la Vieja.",
        "contact": "Transporte ida y vuelta desde el centro de Curubande. Comunícate con el proveedor para más detalles.",
        "activities": "Respira aire puro en la excursión por el Parque Nacional del Rincón de la Vieja; sube a una gran colina y cruza cuevas; nada a través de un estrecho cañón fluvial hasta una cascada secreta; aprecia las aguas azules y turquesas salpicadas de cañones; báñate en la piscina natural bajo la cascada.",
        "detailed": "Reúnete con tu guía, sube a un 4x4 y comienza la caminata de 2 km hacia la cascada. Continúa subiendo por una empinada cuesta mientras cruzas cuevas y luego nada 25 metros por un cañón fluvial para alcanzar la cascada cerca del volcán Rincón de la Vieja. Al final, regresa por tu cuenta a tu alojamiento.",
        "includes": "Transporte ida y vuelta; entradas; guía local bilingüe; chaleco salvavidas; bolsa seca; traslado desde el hotel; zapatos de agua; agua; toalla. No apto para embarazadas, personas con problemas cardíacos o respiratorios."
    },
    {
        "id": 3,
        "title": "Costa Rica: Parque de Aventura Ponderosa Premium Teekisia",
        "summary": "Disfruta de un día lleno de aventura en el Parque de Aventuras Ponderosa, con tour safari, cascada y tirolina.",
        "content": "Acércate a animales exóticos en una Excursión Safari, báñate en la Cascada La Perla y siente la adrenalina volando en tirolina. Además, disfruta de un delicioso almuerzo y otros servicios en un día repleto de actividades.",
        "contact": "Consulta la información de contacto al reservar; se enviará vía correo y WhatsApp.",
        "activities": "Acércate a jirafas, cebras y antílopes en el tour safari; sumérgete en la tranquilidad de la Cascada La Perla; siente la adrenalina en tirolina; relájate flotando por el río.",
        "detailed": "Empieza con un tour guiado de safari para acercarte a animales exóticos y alimenta a algunos de ellos. Luego refréscate en la cascada y, para los aventureros, disfruta de una emocionante tirolina. Finaliza el día flotando por el río, rodeado de paisajes impresionantes, mientras disfrutas de un almuerzo y servicio completo.",
        "includes": "Excursión Safari; acceso a la Cascada de la Perla; canopy o tirolina; flotador en el Río Perezoso; comida; toalla; taquilla personal; botella de agua; transporte ida y vuelta; gastos personales. No apto para menores de 4, embarazadas o personas con problemas de espalda."
    },
    {
        "id": 4,
        "title": "Guanacaste: Excursión a la Naturaleza y Aguas Termales del Volcán Arenal",
        "summary": "Vive una experiencia inolvidable explorando ecosistemas y admirando el majestuoso Volcán Arenal en Guanacaste.",
        "content": "Sal de Guanacaste y adéntrate en una experiencia natural, atravesando bosques secos, de transición y húmedos hasta el Arenal. Disfruta de puentes colgantes y relájate en aguas termales.",
        "contact": "La recogida se organiza según el hotel. Confirma los detalles con el proveedor.",
        "activities": "Caminata entre diversos bosques; cruza puentes colgantes; relájate en aguas termales minerales.",
        "detailed": "Comienza con un paseo por la selva tropical y cruza puentes colgantes para vistas únicas. Tras un desayuno energizante, disfruta de la relajación en aguas termales y recarga energías para el día.",
        "includes": "Transporte; guía turístico bilingüe; acceso a aguas termales; desayuno y almuerzo; propinas para el guía y conductor. Consulta detalles adicionales en el punto de encuentro."
    },
    {
        "id": 5,
        "title": "Flamingo y Tamarindo: Snorkel en las Islas Catalinas",
        "summary": "Sumérgete en la vibrante vida marina de las Islas Catalinas, uno de los destinos de snorkel más populares de Costa Rica.",
        "content": "Embárcate en una emocionante aventura de snorkel en las Islas Catalinas, donde podrás ver mantarrayas gigantes, tiburones de arrecife, rayas águila, ballenas y mucho más. El recorrido incluye dos inmersiones supervisadas por un guía profesional.",
        "contact": "Información de contacto será proporcionada al reservar.",
        "activities": "Practica snorkel con la exótica fauna marina; avista mantarrayas gigantes; escucha los cantos de las ballenas; disfruta de dos inmersiones en lugares excepcionales; servicio de lanzadera incluido.",
        "detailed": "El día inicia a las 7:30 h con un encuentro en el centro de buceo seguido de un breve paseo en barco de 30 minutos. Realiza dos inmersiones en aguas cálidas y transparentes para observar una amplia variedad de especies marinas, todo supervisado por un guía profesional. El barco regresa a tierra sobre las 13:00 h.",
        "includes": "Equipo de snorkel; paseo en barco panorámico; experiencias de snorkel en dos ubicaciones; guía de snorkel; agua fría, té helado y fruta de temporada; transporte ida y vuelta. No apto para menores de 6, personas en silla de ruedas o mayores de 95."
    },
    {
        "id": 6,
        "title": "Playa Conchal y Flamingo: Snorkel y Excursiones al Atardecer",
        "summary": "Descubre la Costa Pacífica de Guanacaste con snorkel y excursiones al atardecer, en un día lleno de aventuras en el mar.",
        "content": "Embárcate en una aventura por la costa realizando snorkel en arrecifes vibrantes y explorando cuevas marinas. Además, disfruta de un relajante atardecer en alta mar.",
        "contact": "Para más información, contacta al organizador al momento de la reserva.",
        "activities": "Practica snorkel en arrecifes y cuevas marinas; disfruta de la puesta de sol; experimenta una excursión en barco; ideal para aniversarios y celebraciones especiales.",
        "detailed": "La excursión inicia con un recogida en Bahía Potrero y un paseo en barco de 1.5 horas para explorar las playas cercanas. Durante la travesía, disfruta del snorkel en varios puntos y finaliza con una maravillosa puesta de sol en alta mar. El barco regresa alrededor de la 1 pm.",
        "includes": "4 horas de excursión de snorkel; equipo de snorkel; recorrido en barco; guía especializado; refrigerios a bordo; y, opcionalmente, tentempiés y bebidas adicionales."
    }
]